export const categories = [
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Творчество, рукоделие и хобби',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    }
]
