export const categories = [
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт ', 'Сантехнические работы и отопление', 'Ремонт к', 'Сантехничение', 'Ремонтр и домов', 'Сантские работы и отопление', 'Ремони домов', 'ческие работы и отопление']
    },
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Ремонт и установка техники',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Красота',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Аренда',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    },
    {
        name: 'Творчество, рукоделие и хобби',
        subCategories: ['Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление', 'Ремонт квартир и домов', 'Сантехнические работы и отопление']
    }
]
